{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "!"
			},
			"Translation": {
				"Text": "!"
			},
			"Key": "52EF8D2B42FC9A3A940C8D828D5A0E35"
		},
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": "/"
			},
			"Key": "86A114EB47DC6C7304B3078996747C3B"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "5B3B32624770DBEFEA57FF88D7249794"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "84D4ADCC47AD999039DE78B770430DF2"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "98B6A5F94557A1F56100C5A67EA34105"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "C080A77847BB898FE93473BB01CDC92C"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "E083E8094A388F211B5F8EA4CCB077C3"
		},
		{
			"Source": {
				"Text": "0 / 0"
			},
			"Translation": {
				"Text": "0 / 0"
			},
			"Key": "231AA1364C92D45720C9938E978FD627"
		},
		{
			"Source": {
				"Text": "000"
			},
			"Translation": {
				"Text": "000"
			},
			"Key": "8D8AF60B4B73027B375F5D9994EF4CC6"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "34A3505E41BB3300BFA5D7A72874B458"
		},
		{
			"Source": {
				"Text": "10"
			},
			"Translation": {
				"Text": "10"
			},
			"Key": "C3C69CA4472AA0E7B1FA37A97869AFC6"
		},
		{
			"Source": {
				"Text": "100"
			},
			"Translation": {
				"Text": "100"
			},
			"Key": "6B6B9B224A00252A7BFEAAA12BBCBB4C"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": "3"
			},
			"Key": "775D5D664C2E45AD20CFAC8A6B667296"
		},
		{
			"Source": {
				"Text": "3"
			},
			"Translation": {
				"Text": "3"
			},
			"Key": "BE9E877F4A6F0B586C04EB84462AE711"
		},
		{
			"Source": {
				"Text": "AWS Test"
			},
			"Translation": {
				"Text": "AWS Test"
			},
			"Key": "E38D87E346024B3E8302FEB372182EEB"
		},
		{
			"Source": {
				"Text": "AntiAliasing"
			},
			"Translation": {
				"Text": "안티앨리어싱"
			},
			"Key": "2699DFC54DAD8A48B89B43AE85D38606"
		},
		{
			"Source": {
				"Text": "BGM Volume"
			},
			"Translation": {
				"Text": "BGM 크기"
			},
			"Key": "3BBAEDE5416EA67F764EA4858948A82A"
		},
		{
			"Source": {
				"Text": "Back"
			},
			"Translation": {
				"Text": "뒤로가기"
			},
			"Key": "99061D154AFF13B725B63EBD3DC4F2A1"
		},
		{
			"Source": {
				"Text": "Cancel"
			},
			"Translation": {
				"Text": "되돌리기"
			},
			"Key": "37B0642E41663EA1785819AFE5F3F446"
		},
		{
			"Source": {
				"Text": "Create Server"
			},
			"Translation": {
				"Text": "서버 생성"
			},
			"Key": "188E14CE4DAEE943DB5E67BB5119425A"
		},
		{
			"Source": {
				"Text": "Create Server"
			},
			"Translation": {
				"Text": "서버 생성"
			},
			"Key": "4D9C960A4DF4D50C3552E4A3630EC0EF"
		},
		{
			"Source": {
				"Text": "Create Server"
			},
			"Translation": {
				"Text": "서버 생성"
			},
			"Key": "FFECB4A84849C015001961BC54CD15A9"
		},
		{
			"Source": {
				"Text": "Crouch"
			},
			"Translation": {
				"Text": "웅크리기"
			},
			"Key": "33B483DC4FC91374D0635E93A9C1A907"
		},
		{
			"Source": {
				"Text": "Ctrl"
			},
			"Translation": {
				"Text": "Ctrl"
			},
			"Key": "18FB186743F99E9C63D9ADAF939E553C"
		},
		{
			"Source": {
				"Text": "Dedicated:"
			},
			"Translation": {
				"Text": "Dedicated:"
			},
			"Key": "513606BA4D124D2AEF1F1CBE05A7C8B8"
		},
		{
			"Source": {
				"Text": "Description"
			},
			"Translation": {
				"Text": "설명"
			},
			"Key": "30CE3DB94479B8288D95B1877B0CEE28"
		},
		{
			"Source": {
				"Text": "DescriptionText"
			},
			"Translation": {
				"Text": "DescriptionText"
			},
			"Key": "317FC2864FAFC74031D4998BB7B26E44"
		},
		{
			"Source": {
				"Text": "Dev Join"
			},
			"Translation": {
				"Text": "Dev Join"
			},
			"Key": "004D004F41E74E6852164EAD4E3117C7"
		},
		{
			"Source": {
				"Text": "Effects"
			},
			"Translation": {
				"Text": "효과"
			},
			"Key": "C8DE8ADB48246899E1F0908F657D83DA"
		},
		{
			"Source": {
				"Text": "Exit"
			},
			"Translation": {
				"Text": "종료"
			},
			"Key": "58A445F944FC29D6E2237BB30226541C"
		},
		{
			"Source": {
				"Text": "F"
			},
			"Translation": {
				"Text": "F"
			},
			"Key": "50E545514AE8F638A0F2BE97DFAD11AC"
		},
		{
			"Source": {
				"Text": "FPS 및 지연시간 띄우기"
			},
			"Translation": {
				"Text": "FPS 및 지연시간 띄우기"
			},
			"Key": "25DF679B46D91460C8CF9B88AECC0D36"
		},
		{
			"Source": {
				"Text": "Find Server"
			},
			"Translation": {
				"Text": "서버 찾기"
			},
			"Key": "81C81A6642AED2CBE36F5AA98EFF62A3"
		},
		{
			"Source": {
				"Text": "Foliage"
			},
			"Translation": {
				"Text": "식생"
			},
			"Key": "620236BE40EE3DBABE104EAF18FCFF82"
		},
		{
			"Source": {
				"Text": "Game Setting"
			},
			"Translation": {
				"Text": "게임 설정"
			},
			"Key": "CD289E4E436F89F975B29EBD69DACC1A"
		},
		{
			"Source": {
				"Text": "Graphics"
			},
			"Translation": {
				"Text": "그래픽"
			},
			"Key": "81C4E8414F13DA546906E18FB91733B2"
		},
		{
			"Source": {
				"Text": "Graphics Quality"
			},
			"Translation": {
				"Text": "그래픽 품질"
			},
			"Key": "5FFBCA7140DD7873A794B7AD82C78F74"
		},
		{
			"Source": {
				"Text": "HUD 가시상태 토글"
			},
			"Translation": {
				"Text": "HUD 가시상태 토글"
			},
			"Key": "7BC8A9D54CBD2E9DD0EA6A8E0D81AF09"
		},
		{
			"Source": {
				"Text": "HUD 토글"
			},
			"Translation": {
				"Text": "HUD 토글"
			},
			"Key": "424E1ECB444069B3B22F08AFC3E2CE74"
		},
		{
			"Source": {
				"Text": "InterAction"
			},
			"Translation": {
				"Text": "상호작용"
			},
			"Key": "B76F385D48D5E2A4ED14FC9F53D47110"
		},
		{
			"Source": {
				"Text": "InterAction"
			},
			"Translation": {
				"Text": "상호작용"
			},
			"Key": "E06531784ABE0ACCF184F69822A701D8"
		},
		{
			"Source": {
				"Text": "ItemName"
			},
			"Translation": {
				"Text": "아이템 이름"
			},
			"Key": "AB9E795A4718ECF484335AB977CBBA8C"
		},
		{
			"Source": {
				"Text": "Join"
			},
			"Translation": {
				"Text": "참여"
			},
			"Key": "A7A3822E464B7EBCD8BD5BA8F1F3A674"
		},
		{
			"Source": {
				"Text": "K"
			},
			"Translation": {
				"Text": "K"
			},
			"Key": "F3153BCC45EAB0EC8806D6A75993CEBD"
		},
		{
			"Source": {
				"Text": "K / D"
			},
			"Translation": {
				"Text": "K / D"
			},
			"Key": "D86376474E0CF7AC0519788EC356D45E"
		},
		{
			"Source": {
				"Text": "KeyGuide On/off"
			},
			"Translation": {
				"Text": "키 가이드 On/off"
			},
			"Key": "F3CC5CB44DD4D107ED24FA82028AEF29"
		},
		{
			"Source": {
				"Text": "Killed"
			},
			"Translation": {
				"Text": "Killed"
			},
			"Key": "C99719E74829D2BFAB1114B4BAE5832C"
		},
		{
			"Source": {
				"Text": "Killer"
			},
			"Translation": {
				"Text": "Killer"
			},
			"Key": "A4B61FAE4F2A603004CDC78B84D95CD5"
		},
		{
			"Source": {
				"Text": "LeaveGame"
			},
			"Translation": {
				"Text": "게임 나가기"
			},
			"Key": "EA3FBC284913A13F15B20FB04AECAC14"
		},
		{
			"Source": {
				"Text": "Lobby"
			},
			"Translation": {
				"Text": "로비"
			},
			"Key": "4D5725C74F85007A8F7EA9939C35699F"
		},
		{
			"Source": {
				"Text": "Long"
			},
			"Translation": {
				"Text": "Long"
			},
			"Key": "0A9252994C99431C6EE52184495E6126"
		},
		{
			"Source": {
				"Text": "Main Menu"
			},
			"Translation": {
				"Text": "메인 메뉴"
			},
			"Key": "DA66A6254AB70D27FCDA74B9996EBD30"
		},
		{
			"Source": {
				"Text": "Master Volume"
			},
			"Translation": {
				"Text": "마스터 볼륨"
			},
			"Key": "C989CF1244012244511FE4AE35DBDF1A"
		},
		{
			"Source": {
				"Text": "Message"
			},
			"Translation": {
				"Text": "Message"
			},
			"Key": "553AB1FC43FE3A30F93657AEDA3952FB"
		},
		{
			"Source": {
				"Text": "MiniGame"
			},
			"Translation": {
				"Text": "미니 게임"
			},
			"Key": "8491B3A8479AD8E9B24419A29B3E7E0A"
		},
		{
			"Source": {
				"Text": "Mouse Sensitivity"
			},
			"Translation": {
				"Text": "마우스 감도"
			},
			"Key": "F84E36534051F9F692166F8E353C7B0E"
		},
		{
			"Source": {
				"Text": "Next Map"
			},
			"Translation": {
				"Text": "다음 맵"
			},
			"Key": "021A15EF4087FBF9563284A41834B939"
		},
		{
			"Source": {
				"Text": "Options"
			},
			"Translation": {
				"Text": "옵션"
			},
			"Key": "058889B24414F61B303865AF511910E2"
		},
		{
			"Source": {
				"Text": "Options"
			},
			"Translation": {
				"Text": "옵션"
			},
			"Key": "B8A3E4C042C7B81C2838B5A3A6E68870"
		},
		{
			"Source": {
				"Text": "Pay To Win: The Show"
			},
			"Translation": {
				"Text": "Pay To Win: The Show"
			},
			"Key": "7E8632A14A1165624B0C7C81739DACD2"
		},
		{
			"Source": {
				"Text": "Play"
			},
			"Translation": {
				"Text": "플레이"
			},
			"Key": "AD81AF8540DC70C59B37E4A86B27946C"
		},
		{
			"Source": {
				"Text": "Players:"
			},
			"Translation": {
				"Text": "인원:"
			},
			"Key": "74CCDB09453656D2C09D009A9C34F6D5"
		},
		{
			"Source": {
				"Text": "PostProcess"
			},
			"Translation": {
				"Text": "포스트 프로세싱"
			},
			"Key": "BF84AC054E8C31BBBE030F9B79CFCC88"
		},
		{
			"Source": {
				"Text": "Price"
			},
			"Translation": {
				"Text": "가격"
			},
			"Key": "CD5899D44A0FD8B5836A348AD9CB2475"
		},
		{
			"Source": {
				"Text": "Q"
			},
			"Translation": {
				"Text": "Q"
			},
			"Key": "F23017014C91C79229A71099118BABDD"
		},
		{
			"Source": {
				"Text": "Quick Match"
			},
			"Translation": {
				"Text": "빠른 매칭"
			},
			"Key": "C751F856462223338AD5ADA7300A9EE1"
		},
		{
			"Source": {
				"Text": "QuitGame"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "8BE0FAFF4A1C5BF0EEC01CB0A6D61D0E"
		},
		{
			"Source": {
				"Text": "ROUND"
			},
			"Translation": {
				"Text": "라운드"
			},
			"Key": "4E301A0C4D6196FE61A5D0A04C583075"
		},
		{
			"Source": {
				"Text": "Resolution"
			},
			"Translation": {
				"Text": "해상도"
			},
			"Key": "57F303E6421680249097CC85D1F43CEC"
		},
		{
			"Source": {
				"Text": "Resume"
			},
			"Translation": {
				"Text": "이어하기"
			},
			"Key": "13D5D82D428166387FE3168AF0C24A2D"
		},
		{
			"Source": {
				"Text": "Rounds:"
			},
			"Translation": {
				"Text": "라운드:"
			},
			"Key": "BC4584A8400FE986C742E2A15D0DB4CB"
		},
		{
			"Source": {
				"Text": "SFX Volume"
			},
			"Translation": {
				"Text": "SFX 볼륨"
			},
			"Key": "A7A03D0B429EA2705D5A1392A594F7B5"
		},
		{
			"Source": {
				"Text": "Save"
			},
			"Translation": {
				"Text": "저장하기"
			},
			"Key": "3DE6E7114649A68EBCFED9AFC0ACCFBE"
		},
		{
			"Source": {
				"Text": "Server Name:"
			},
			"Translation": {
				"Text": "서버 이름:"
			},
			"Key": "B89D613A45E8BC57BE09ED94563F7893"
		},
		{
			"Source": {
				"Text": "Shading"
			},
			"Translation": {
				"Text": "음영 처리"
			},
			"Key": "A5D8BD574988E9647EEB7498499C0F8E"
		},
		{
			"Source": {
				"Text": "Shadow"
			},
			"Translation": {
				"Text": "그림자"
			},
			"Key": "0D02A1474BCFD1BA4238148ADAB9601D"
		},
		{
			"Source": {
				"Text": "Shift"
			},
			"Translation": {
				"Text": "Shift"
			},
			"Key": "0BA97518480FD0E0BC9C488F1A35B6AF"
		},
		{
			"Source": {
				"Text": "Short"
			},
			"Translation": {
				"Text": "Short"
			},
			"Key": "91B1E9964DF4E6964B169DA0FBDE9F10"
		},
		{
			"Source": {
				"Text": "Sound"
			},
			"Translation": {
				"Text": "소리"
			},
			"Key": "1569A23C4FD8442A329D26AB729B8231"
		},
		{
			"Source": {
				"Text": "Sprint"
			},
			"Translation": {
				"Text": "달리기"
			},
			"Key": "525EC7EF4EA53C7D93F26AB57E4F2AC1"
		},
		{
			"Source": {
				"Text": "Texture"
			},
			"Translation": {
				"Text": "텍스쳐"
			},
			"Key": "920D60624D57D4D1D8897BB3E547FF1F"
		},
		{
			"Source": {
				"Text": "UI Volume"
			},
			"Translation": {
				"Text": "UI 볼륨"
			},
			"Key": "860BF23D4518AA317A28DE8FB94F4B57"
		},
		{
			"Source": {
				"Text": "UseActItem"
			},
			"Translation": {
				"Text": "아이템 사용"
			},
			"Key": "EA0BC94F45D3C027C89590AE6B1AFEAE"
		},
		{
			"Source": {
				"Text": "VSync"
			},
			"Translation": {
				"Text": "수직 동기화"
			},
			"Key": "56A5FC484BA4F7FEDD9788B1574AC807"
		},
		{
			"Source": {
				"Text": "Victim"
			},
			"Translation": {
				"Text": "Victim"
			},
			"Key": "76B375354C5A3929EDA052ABB6C4BE6C"
		},
		{
			"Source": {
				"Text": "View Distance"
			},
			"Translation": {
				"Text": "랜더링 거리"
			},
			"Key": "6428DE114DFCF0410009329B5BFD8E82"
		},
		{
			"Source": {
				"Text": "Window Mode"
			},
			"Translation": {
				"Text": "창모드"
			},
			"Key": "77EE0AA9448E7CCAB7FA14BFF51FC40F"
		},
		{
			"Source": {
				"Text": "loading..."
			},
			"Translation": {
				"Text": "loading..."
			},
			"Key": "197D79614BCD17954A055BB3B03D5006"
		},
		{
			"Source": {
				"Text": "loading..."
			},
			"Translation": {
				"Text": "loading..."
			},
			"Key": "62DE645049813D7E735327BF574F9EDB"
		},
		{
			"Source": {
				"Text": "강제 미니게임 승리"
			},
			"Translation": {
				"Text": "강제 미니게임 승리"
			},
			"Key": "049E46884B3F4E2EAC2577B77B66517F"
		},
		{
			"Source": {
				"Text": "강제 미니게임 시작"
			},
			"Translation": {
				"Text": "강제 미니게임 시작"
			},
			"Key": "90D0C7B14C283B6EA953DE98C42629FD"
		},
		{
			"Source": {
				"Text": "강제 미니게임 종료"
			},
			"Translation": {
				"Text": "강제 미니게임 종료"
			},
			"Key": "5389EFD444B690D32CB4E3BCD3FB287B"
		},
		{
			"Source": {
				"Text": "강제 미니게임 패배"
			},
			"Translation": {
				"Text": "강제 미니게임 패배"
			},
			"Key": "AC40356B447072CE8D69828C473D7F5B"
		},
		{
			"Source": {
				"Text": "강제 승리"
			},
			"Translation": {
				"Text": "강제 승리"
			},
			"Key": "624B96024CFFD29D1B2EA9BE760A127C"
		},
		{
			"Source": {
				"Text": "강제 시작"
			},
			"Translation": {
				"Text": "강제 시작"
			},
			"Key": "7D89C6694FB7E23413836E8898C64ACE"
		},
		{
			"Source": {
				"Text": "강제 종료"
			},
			"Translation": {
				"Text": "강제 종료"
			},
			"Key": "7D240E3B4FB44A255EEF9694622E676A"
		},
		{
			"Source": {
				"Text": "강제 패배"
			},
			"Translation": {
				"Text": "강제 패배"
			},
			"Key": "94A92BA8475B4D2EE9DA3BA375A402BC"
		},
		{
			"Source": {
				"Text": "게임속도 설정"
			},
			"Translation": {
				"Text": "게임속도 설정"
			},
			"Key": "4CCAFD9144B7E6338600F69278B0DB07"
		},
		{
			"Source": {
				"Text": "게임속도 조절"
			},
			"Translation": {
				"Text": "게임속도 조절"
			},
			"Key": "2C6C23874B18C2AADBA15EB422C27D30"
		},
		{
			"Source": {
				"Text": "골드"
			},
			"Translation": {
				"Text": "골드"
			},
			"Key": "44464B6F4ADCF87C52481CB384A027C7"
		},
		{
			"Source": {
				"Text": "골드 부여"
			},
			"Translation": {
				"Text": "골드 부여"
			},
			"Key": "09401BE548FFFEDE01E512BC32593027"
		},
		{
			"Source": {
				"Text": "골드 부여"
			},
			"Translation": {
				"Text": "골드 부여"
			},
			"Key": "3C42170C447A139B2A180AB179381805"
		},
		{
			"Source": {
				"Text": "구입 목록"
			},
			"Translation": {
				"Text": "구입 목록"
			},
			"Key": "F966B9EF4CBF56D6B6660AACD330A4EB"
		},
		{
			"Source": {
				"Text": "날기 모드 전환"
			},
			"Translation": {
				"Text": "날기 모드 전환"
			},
			"Key": "836156BD47030B9B42E4569BF86DF9A5"
		},
		{
			"Source": {
				"Text": "날기 설정"
			},
			"Translation": {
				"Text": "날기 설정"
			},
			"Key": "4A5A346049DF2D0A4F7BCFA4ED7B7F56"
		},
		{
			"Source": {
				"Text": "다음 미니게임"
			},
			"Translation": {
				"Text": "다음 미니게임"
			},
			"Key": "F6DDEB42446B3B84BB40D09113CBF27E"
		},
		{
			"Source": {
				"Text": "다음 미니게임 선택"
			},
			"Translation": {
				"Text": "다음 미니게임 선택"
			},
			"Key": "232EF44946B92D5354355093D7EA56FD"
		},
		{
			"Source": {
				"Text": "더미 봇 내앞으로 소환"
			},
			"Translation": {
				"Text": "더미 봇 내앞으로 소환"
			},
			"Key": "D2C81A08458DF989C155958B8235198C"
		},
		{
			"Source": {
				"Text": "더미 봇 제거"
			},
			"Translation": {
				"Text": "더미 봇 제거"
			},
			"Key": "AC3A364843A2FAE71C695BB10FE04883"
		},
		{
			"Source": {
				"Text": "더미 봇 추가"
			},
			"Translation": {
				"Text": "더미 봇 추가"
			},
			"Key": "0147404146403C30D294BDB8B7996EE3"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "랭킹"
			},
			"Key": "06CAEAF5482C6C26C2B938B8FE948A88"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "랭킹"
			},
			"Key": "7B2991A14DD0DFC7534583BE62834B52"
		},
		{
			"Source": {
				"Text": "랭킹"
			},
			"Translation": {
				"Text": "랭킹"
			},
			"Key": "8D1A040145C9208A42A61DAF483DD2B5"
		},
		{
			"Source": {
				"Text": "리스타트 플레이어 실행"
			},
			"Translation": {
				"Text": "리스타트 플레이어 실행"
			},
			"Key": "8976C5984E47AC171D1166BBC8DFE2FD"
		},
		{
			"Source": {
				"Text": "리스폰"
			},
			"Translation": {
				"Text": "리스폰"
			},
			"Key": "E6BA85F642A44BC02934CC9ABE6EFDD0"
		},
		{
			"Source": {
				"Text": "무기/아이템 부여"
			},
			"Translation": {
				"Text": "무기/아이템 부여"
			},
			"Key": "8F5D3FB64AF7EE0C428FA0AC650A2F4F"
		},
		{
			"Source": {
				"Text": "무적 모드"
			},
			"Translation": {
				"Text": "무적 모드"
			},
			"Key": "0BFB20C24E4E96C0D90A87928F2E406D"
		},
		{
			"Source": {
				"Text": "무적 상태 전환"
			},
			"Translation": {
				"Text": "무적 상태 전환"
			},
			"Key": "5B77E7314034780186853DA1CB0FD9C1"
		},
		{
			"Source": {
				"Text": "미니게임"
			},
			"Translation": {
				"Text": "미니게임"
			},
			"Key": "9EE5F7F5460B647D5F74E18AC24D0499"
		},
		{
			"Source": {
				"Text": "미니게임 선택"
			},
			"Translation": {
				"Text": "미니게임 선택"
			},
			"Key": "4E6F4BEB41771C9E75FAF5BE37AA9B91"
		},
		{
			"Source": {
				"Text": "봇 소환"
			},
			"Translation": {
				"Text": "봇 소환"
			},
			"Key": "91FBCD174B90B77CD9CF9EA67BF46982"
		},
		{
			"Source": {
				"Text": "봇 제거"
			},
			"Translation": {
				"Text": "봇 제거"
			},
			"Key": "74F497F34E60C8A7EC3A6991E48C5CD5"
		},
		{
			"Source": {
				"Text": "봇 추가"
			},
			"Translation": {
				"Text": "봇 추가"
			},
			"Key": "BBE959534D07F6E72CF391AE3D5A0C82"
		},
		{
			"Source": {
				"Text": "사망 상태로 전환"
			},
			"Translation": {
				"Text": "사망 상태로 전환"
			},
			"Key": "8DE955D04031151F7AF7BC98AE6B87B7"
		},
		{
			"Source": {
				"Text": "성능 표시"
			},
			"Translation": {
				"Text": "성능 표시"
			},
			"Key": "B50D30F844FFC8175CDA3BAEB659A1AA"
		},
		{
			"Source": {
				"Text": "승점"
			},
			"Translation": {
				"Text": "승점"
			},
			"Key": "972ADD2B426367F8A2A0AEBA79C909BE"
		},
		{
			"Source": {
				"Text": "승점"
			},
			"Translation": {
				"Text": "승점"
			},
			"Key": "DEAB6C3049855CAE48A51DAFF693BA6C"
		},
		{
			"Source": {
				"Text": "아이템 부여"
			},
			"Translation": {
				"Text": "아이템 부여"
			},
			"Key": "0CD7B3ED494792977900859D70D35CEC"
		},
		{
			"Source": {
				"Text": "이동속도 설정"
			},
			"Translation": {
				"Text": "이동속도 설정"
			},
			"Key": "73E7ACDF4D4CB237F7C20FBED17D53F4"
		},
		{
			"Source": {
				"Text": "이동속도 전환"
			},
			"Translation": {
				"Text": "이동속도 전환"
			},
			"Key": "C6799DB343D88EEAC60589983477475B"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "3A8226874B8107B21B5C94A57A8F66BD"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "4591C9944396EC57EC9A19A65258F56C"
		},
		{
			"Source": {
				"Text": "이름"
			},
			"Translation": {
				"Text": "이름"
			},
			"Key": "B912851C498679AFCCC64E832DD514AA"
		},
		{
			"Source": {
				"Text": "자살"
			},
			"Translation": {
				"Text": "자살"
			},
			"Key": "13A985774D6FCE86C2A6D193985B9498"
		},
		{
			"Source": {
				"Text": "점프높이 설정"
			},
			"Translation": {
				"Text": "점프높이 설정"
			},
			"Key": "F002A133453672ABB6FD45B2250CC8DD"
		},
		{
			"Source": {
				"Text": "점프높이 전환"
			},
			"Translation": {
				"Text": "점프높이 전환"
			},
			"Key": "A5B0AB464FB77B53B71FADA9BA5D8093"
		},
		{
			"Source": {
				"Text": "콜리전 가시성 전환"
			},
			"Translation": {
				"Text": "콜리전 가시성 전환"
			},
			"Key": "E799FA454F1A500527DB9F96A7337471"
		},
		{
			"Source": {
				"Text": "콜리전 표시"
			},
			"Translation": {
				"Text": "콜리전 표시"
			},
			"Key": "8B4AC1C54EC4137803A4E49F49EE7496"
		},
		{
			"Source": {
				"Text": "확인"
			},
			"Translation": {
				"Text": "확인"
			},
			"Key": "4713D94847DA9257093448B17FE6F276"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}